export const DummyData = [
  {
    id: 1,
    title: "[긴급] 착륙허가→사고 9분의 재구성…조류충돌 경고·메이데이·충돌",
    desc: `(서울.무안=연합뉴스) 장아름 차민지 기자 = 179명의 사망자가 발생한 제주항공 여객기 사고로 연말 여행 성수기를 맞아 항공사들이 무리하게 전세기를 띄운 것이 아닌지 우려의 목소리가 나오고 있다.

전날 사고가 난 여객기 승객은 대부분 한 중소 여행사가 중심이 돼 기획한 크리스마스 전세기 패키지(단체 여행) 상품 고객이었다. 전세기는 항공사와 여행사의 수요에 따라 특별히 편성된 항공편으로, 좌석을 여행사에서 모객한 승객들로만 채우는 것이 특징이다. 여행사들은 전세기 노선 운영은 항공사에 재량권이 있어 여행사가 관여할 수 있는 부분은 한계가 있다는 입장을 보였다.

30일 항공·여행업계에 따르면 사고가 난 여객기는 크리스마스를 맞아 3박 5일 일정으로 태국 방콕을 다녀오는 광주 지역 여행 랜드사인 Y사의 전세기 단체여행 상품 귀국편이었다.`,
  },
  {
    id: 2,
    title:
      '[긴급] "조류충돌 따른 랜딩기어 문제" vs "한쪽 고장만으로 사고 안나"',
    desc: `(세종=연합뉴스) 임성호 기자 = 무안국제공항에서 발생한 제주항공 여객기 사고의 조종사가 사고 4분 전 조류 충돌(버드 스트라이크)로 인한 메이데이(조난) 신호를 보낸 것으로 나타났다.

항공 안전을 총괄하는 주무 부처인 국토부는 30일 오전 정부세종청사에서 주종완 국토부 항공정책실장 주재로 진행한 브리핑에서 "사고기 조종사가 8시 59분에 조류 충돌에 따른 메이데이를 선언하고 복행(고 어라운드·착지하지 않고 고도를 높이는 것)을 했다"며 "당시 보낸 신호가 처음이자 유일한 조류 충돌 신호"라고 설명했다.

무안공항 관제탑은 이보다 2분 전인 오전 8시 57분 조류 활동(충돌) 경고를 했고, 2분 뒤 조종사는 '메이데이, 메이데이, 메이데이'를 외쳐 조난 신호를 보낸 뒤 '버드 스트라이크, 버드 스트라이크, 고잉 어라운드'라고 통보했다고 국토부는 전했다.`,
  },
  {
    id: 3,
    title: "[긴급] 연말 가족 여행객들 참변…10세 미만 아이도 5명 ",
    desc: `(무안=연합뉴스) 정회성 김혜인 기자 = 제주항공 여객기 참사 현장에서 수습한 희생자들의 신원을 확인하는 절차가 시신 훼손 등으로 장기화할 수 있다는 우려가 나온다.

30일 소방청 등에 따르면 사고 수습 당국은 무안공항 활주로 사고 현장부터 격납고 등에 마련된 임시 안치소까지 약 1㎞ 거리 안에서 여러 절차를 거쳐 사망자의 신원을 확인하고 있다.

현장에서 119와 군 인력 등이 시신을 수습하면 먼저 임시 영안소까지 들것으로 운구한다.

임시 영안소에서는 경찰과 국립과학수사연구원 등이 지문 대조 등을 통해 1차로 신원을 확인한다.

현재까지 지문 대조 등으로 신원을 확인한 희생자는 전체 사망자 179명 중 141명인 것으로 알려졌다.

훼손 상태가 심각해 지문 대조 등이 어려운 희생자들은 가족과 유전자 정보(DNA)를 비교한다.

경찰은 소요 시간을 줄이고자 유전자 신속 판독기를 운용하고 있다.

장례를 치르기 위해서는 검찰 등 수사기관이 발급하는 검시 필증이 유족에게 전달돼야 한다.`,
  },
  {
    id: 4,
    title: '민주 "崔권한대행, 헌법재판관 임명·쌍특검 수용 기다리겠다"',
    desc: `지난해 같은 시기 채용계획 인원(55만6천 명)이 전년 동기 대비 8만1천 명(12.7%) 줄어든 것과 비교하면 감소 폭은 둔화했으나 절대적인 인원은 더 줄었다.

산업별로는 제조업이 11만5천 명, 보건 및 사회복지서비스업 6만5천 명, 도소매업 6만2천 명, 숙박 및 음식점업이 5만3천 명의 채용계획을 갖고 있다.

사업시설관리·사업지원 및 임대서비스업, 협회 및 단체·수리 및 기타 개인 서비스업, 교육서비스업 등은 채용계획을 늘렸으나 제조업과 정보통신업, 건설업, 도매 및 소매업 등에서는 줄였다.

직종별 채용계획 인원은 경영·행정·사무직 7만2천 명, 영업·판매직 5만6천 명, 음식·서비스직 5만2천 명, 운전·운송직 4만7천 명 등이다.

특히 300인 미만 사업체에서 채용계획이 47만8천 명으로 지난해 같은 기간과 비교해 3만2천명(6.2%) 감소했다.

10월 1일 기준 부족인원(사업체의 정상적인 경영과 생산시설의 가동, 고객의 주문에 대응하기 위해 현재보다 더 필요한 인원)은 52만2천 명으로, 전년 동기보다 2만3천 명(4.2%) 줄었다.`,
  },
  {
    id: 5,
    title: '[긴급] 소방청 "사망 176명·실종 3명·구조 2명"',
    desc: `(서울=연합뉴스) 홍규빈 기자 = 제주항공은 179명의 사망자를 낸 자사 여객기 사고와 관련해 "장례 절차는 유가족들께서 원하는 방식으로 진행하겠다"고 밝혔다.

송경훈 제주항공 경영지원본부장은 30일 서울 강서구 메이필드호텔에서 브리핑을 열고 "필요한 장례 절차에서 유가족들이 원하는 방식과 절차를 존중할 것"이라며 이같이 말했다.

보험금 지급과 관련해선 "재보험사가 어젯밤 늦게 우리나라에 입국했다고 한다. 이분들과 구체적인 보험금 지급방식 등을 준비할 것"이라며 "장례 절차가 마무리되고 유족들이 요청하는 시점에 보험 처리와 관련한 협의를 진행할 것"이라고 설명했다.

그러면서 "장례 절차뿐 아니라 보험금 지급과 관련해서도 유가족과 긴밀히 협의하면서 최대한 예우를 다할 것"이라고 말했다.

이번 사고 항공기의 정기 점검 일자에 대해선 "항공기가 600시간 정도 비행하면 유압 계통을 비롯해 여러 가지를 점검하는 절차가 있는데, 마지막 점검일은 12월 20일로 확인됐다"면서 "(이와 별개로) 비행기가 출발하고 도착해서 하는 '중간 점검', 하루 비행이 끝나면 하는 '비행 후 점검' 등 일상적인 점검이 있다"고 말했다.`,
  },
];
